[
  "obsidian-excalidraw-plugin",
  "quick-latex",
  "obsidian-outliner",
  "cm-editor-syntax-highlight-obsidian",
  "table-editor-obsidian",
  "obsidian-advanced-slides",
  "calendar",
  "obsidian-html-tags-autocomplete",
  "settings-search",
  "cmdr",
  "editing-toolbar",
  "chem",
  "obsidian-functionplot",
  "mermaid-tools"
]