[
  "obsidian-excalidraw-plugin",
  "quick-latex",
  "obsidian-outliner",
  "cm-editor-syntax-highlight-obsidian",
  "editing-toolbar",
  "table-editor-obsidian",
  "obsidian-advanced-slides",
  "calendar",
  "obsidian-html-tags-autocomplete",
  "settings-search"
]